#ifndef FIX_TEXTS_H
#define FIX_TEXTS_H

const char * FIX_TEXTS[] = {
	"אופניים פוטוכרומיות",
	"מוזיאון המדע בירושלים..!",
	"o_o  ^.^  O..O",
	"נבנה על ידי אבישי וארד!",
	"מאתיים שנה להמצאת האופניים",
	"לארד ויוסי כל הכבוד",
	"לברוך כל הכבוד",
	"יפה שתיקה לחכמים",
	"אם אין קמח אין לחם",
	"אין הביישן למד",
	"אנשים הם כמו אופניים בסוף הכידון מחליד",
	"אנשים טובים יש בכל פינה אבל העולם הוא עגול",
	"כבד את אביך ואת אמך",
	"אל תאמר לכשאפנה אשנה שמא לא תפנה",
	"ילדים הזהרו מעצי באובב",
	"שלחו מסרון ל 3740112-350",
	"תערוכת אופניים במוזיאון המדע",
};

#endif /* FIX_TEXTS_H */
